[
    {
        "choords":{
            "latitude":32.539845,
            "longitude":-116.1000639
        },
        "description":"La zona es conocida por sus numerosas pinturas rupestres que datan de diferentes períodos, desde hace miles de años hasta el periodo histórico. Estas pinturas ofrecen representaciones de la vida cotidiana, escenas de caza, figuras antropomórficas y zoomórficas, entre otros motivos. Las pinturas rupestres del Vallecito son una manifestación artística y cultural única que proporciona información valiosa sobre las poblaciones prehistóricas de la región.",
        "images": [
            {
                "url":"/states/bajacalifornia/1.jpeg"
            }
        ],
        "location":"Región de la Sierra de San Francisco",
        "mainImageUrl":"",
        "name":"El Vallecito",
        "schedules":"Miércoles a domingo de 8 a 15 h",
        "state":"655e3e49b0a6b9638ecc73f1"
    },
    {
        "choords":{
            "latitude":20.6809718,
            "longitude":-88.5710518
        },
        "description":"Chichén Itzá es el mejor ejemplo de los movimientos migratorios que se dieron en Mesoamérica hacia el Posclásico Temprano, ya que reúne rasgos de cultura material tanto del área Maya como del centro de México, particularmente de filiación Tolteca. Además Chichén Itzá fue capital de un amplio territorio en la península de Yucatán, encabezado por la liga de Mayapán, del 987 hasta el año 1200 d. C. La zona arqueológica Chichén Itzá es famosa mundialmente por el juego de luz y sombra que en cada equinoccio ocurre sobre la escalinata del basamento piramidal conocido como El castillo.",
        "images": [
            {
                "url":"/zones/chichenitza/1.jpg"
            },
            {
                "url":"/zones/chichenitza/2.jpg"
            }
        ],
        "location":"Se localiza a 115 kilómetros de la ciudad de Mérida, Yucatán, tomando la carretera No. 180 hacia el poblado de Piste, del cual dista 2 kilómetros el sitio arqueológico",
        "mainImageUrl":"/zones/chichenitza/main.webp",
        "name":"Chichén Itzá",
        "schedules":"Lunes a domingo de 8 a 16 h",
        "state":"655e3e49b0a6b9638ecc73f1"
    },
    {
        "choords":{
            "latitude":20.215197,
            "longitude":-87.430463
        },
        "description":"El sitio está presidido por El Castillo, el basamento más alto de Tulum, que conserva un templo con tres accesos ornamentados con columnas serpentinas y dos mascarones zoomorfos en las esquinas. Frente al Castillo hay una plataforma para danzas y al suroeste se encuentra el Templo de la Serie Inicial, donde se encontró la fecha más temprana documentada en Tulum: 564 d.C.",
        "images": [
            {
                "url":"/zones/tulum/1.jpg"
            },
            {
                "url":"/zones/tulum/2.jpg"
            },
            {
                "url":"/zones/tulum/3.jpg"
            }
        ],
        "location":"La entrada principal se localiza en el km. 230 de la carretera federal Chetumal – Cancún, 128 kilómetros al sur de Cancún y es fácilmente accesible a través de la carretera federal 307.",
        "mainImageUrl":"/zones/tulum/main.jpg",
        "name":"Tulum",
        "schedules":"Lunes a domingo de 8 a 17 h",
        "state":"655e3e49b0a6b9638ecc7406"
    },
    {
        "choords":{
            "latitude":19.693343,
            "longitude":-98.847294
        },
        "description":"La Ciudad Prehispánica de Teotihuacan fue uno de los centros urbanos más grandes del mundo antiguo, que llegó a concentrar una población mayor a los 100,000 habitantes en su momento de máximo esplendor. Situada en un valle rico en recursos naturales, Teotihuacan fue la sede del poder de una de las sociedades mesoamericanas más influyentes en los ámbitos político, económico, comercial, religioso y cultural, cuyos rasgos marcaron permanentemente a los pueblos del altiplano mexicano, traspasando el tiempo y llegando hasta nosotros con la misma fuerza y grandeza con que sus constructores la planearon.",
        "images": [
            {
                "url":"/zones/teotihuacan/1.jpg"
            },
            {
                "url":"/zones/teotihuacan/2.jpg"
            },
            {
                "url":"/zones/teotihuacan/3.jpg"
            }
        ],
        "location":"Desde la Ciudad de México se puede llegar a través de la autopista México-Pachuca, saliendo por la Av. Insurgentes norte, hasta entroncar con la autopista Ecatepec-Pirámides. También hay acceso desde las autopistas México-Tuxpan y Arco Norte, además de la carretera libre México-Teotihuacan.",
        "mainImageUrl":"/zones/teotihuacan/main.jpg",
        "name":"Teotihuacán",
        "schedules":"Lunes a domingo de 8 a 17 h",
        "state":"655e3e49b0a6b9638ecc73fe"
    }
]