[
    {
        "choords":{
            "latitude":32.539845,
            "longitude":-116.1000639
        },
        "description":"La zona es conocida por sus numerosas pinturas rupestres que datan de diferentes períodos, desde hace miles de años hasta el periodo histórico. Estas pinturas ofrecen representaciones de la vida cotidiana, escenas de caza, figuras antropomórficas y zoomórficas, entre otros motivos. Las pinturas rupestres del Vallecito son una manifestación artística y cultural única que proporciona información valiosa sobre las poblaciones prehistóricas de la región.",
        "images": [
            {
                "url":"/states/bajacalifornia/1.jpeg"
            }
        ],
        "location":"Región de la Sierra de San Francisco",
        "mainImageUrl":"",
        "name":"El Vallecito",
        "schedules":"Miércoles a domingo de 8 a 15 h",
        "state":"655e3e49b0a6b9638ecc73f1"
    },
    {
        "choords":{
            "latitude":20.6809718,
            "longitude":-88.5710518
        },
        "description":"Chichén Itzá es el mejor ejemplo de los movimientos migratorios que se dieron en Mesoamérica hacia el Posclásico Temprano, ya que reúne rasgos de cultura material tanto del área Maya como del centro de México, particularmente de filiación Tolteca. Además Chichén Itzá fue capital de un amplio territorio en la península de Yucatán, encabezado por la liga de Mayapán, del 987 hasta el año 1200 d. C. La zona arqueológica Chichén Itzá es famosa mundialmente por el juego de luz y sombra que en cada equinoccio ocurre sobre la escalinata del basamento piramidal conocido como El castillo.",
        "images": [
            {
                "url":"/zones/chichenitza/1.jpg"
            },
            {
                "url":"/zones/chichenitza/2.jpg"
            }
        ],
        "location":"Se localiza a 115 kilómetros de la ciudad de Mérida, Yucatán, tomando la carretera No. 180 hacia el poblado de Piste, del cual dista 2 kilómetros el sitio arqueológico",
        "mainImageUrl":"/zones/chichenitza/main.webp",
        "name":"Chichén Itzá",
        "schedules":"Lunes a domingo de 8 a 16 h",
        "state":"655e3e49b0a6b9638ecc73f1"
    }
]